/* Bundle name */
"CFBundleName" = "Instalace Parallels Desktopu";

/* Bundle display name */
"CFBundleDisplayName" = "Instalace Parallels Desktopu";

/* Privacy - Downloads Folder Usage Description */
"NSDownloadsFolderUsageDescription" = "Je to nutné pro otvírání souborů v aplikacích spuštěných pod Parallels Desktopem a pro ukládání souborů, obrazů ISO systému Windows a aktualizací produktu do tohoto umístění.";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 2021 Parallels International GmbH. Všechna práva vyhrazena. Tento produkt je chráněn zákony Spojených států, Kanady a dalších zemí o duševním vlastnictví. Seznam základních technologií, patentů a ochranných známek společnosti Parallels najdete na stránce www.parallels.com/legal";

